{
  "date": "2024-03-26T13:27:54.528Z",
  "title": "Biscoitos de Figuras",
  "body": "P﻿arece brincadeira de massinha, mas os Icebox Cookies, ou também conhecidos como Slice-and-Bake Cookie, transitam entre biscoitos simples a biscoitos complexos com desenhos surpreendentes. E como o [nosso post no Instagram ](https://www.instagram.com/p/C471e5-OqoB/)recebemos muitos pedidos da receita e de como fazer, resolvemos montar um post especial aqui nosso blog!\n\nE﻿sta aqui  é apenas uma receita referências. Há diversas outras com quantidades diferentes de manteiga, farinha, com tipos de farinhas diferentes e uso de outros tipos de corantes.\n\n<ul>\n\n<li>90g de [açúcar de confeiteiro](https://www.barradoce.com.br/categoria/glucose-isomalt-acucar)</li>\n\n<li>250g de farinha de trigo</li>\n\n<li>150g de manteiga sem sal em ponto pomada</li>\n\n<li>1 ovo</li>\n\n<li>1 colher de chá de [extrato de baunilha](https://www.barradoce.com.br/categoria/essencias-e-aromas)</li>\n\n<li>1 pitada de sal</li>\n\n</ul>\n\n<ol>\n\n<li>Misture a manteiga em ponto pomada com o açúcar de confeiteiro usando uma [espátula](https://www.barradoce.com.br/categoria/espatulas-e-pao-duro)</li>\n\n<li>Adicione o sal, a baunilha e o ovo, incorporando tudo com um [batedor de arame](https://www.barradoce.com.br/categoria/batedores-e-fouet).</li>\n\n<li>Junte metade da farinha e comece a misturar usando o batedor de arame depois mude para a espátula para incorporar bem a farinha.</li>\n\n<li>Acrescente o restante da farinha e misture bem a massa com a espátula.</li>\n\n<li>Deixe a massa descansar na geladeira por 10 a 15 minutos.</li>\n\n<li>Divida a massa em porções para colorir com [corante em gel.](https://www.barradoce.com.br/categoria/corantes-e-anilinas)</li>\n\n<li>Embrulhe cada porção de massa em filme plástico, deixando na geladeira por pelo menos 1 hora.</li><li>Asse  de 15 a 18 minutos no forno pré-aquecido a 170°C.</li>\n\n<ul>\n\n<b><h2>Icebox Cookies ou Slice-and-Bake</b></h2>\n\nEsses biscoitos fofos são conhecidos por 2 nomes: Icebox Cookies e Slice-and-Bake.<br>\\\nOs dois são apenas nomes diferentes, mas a história da sua origem é a mesma. No início do século 20, os biscoitos quando ganharam popularidade assim que os refrigeradores começaram a ser adotados nas residências, se tornando comum encontrar essas massas de biscoito prontos para assar nas casas.<br>\\\nExistem inúmeras receitas destes biscoitos, com infinitos desenhos, inclusive sem desenho, e diversos tipos de acabamentos.<br>![](https://i.pinimg.com/564x/8f/14/91/8f1491b341287fcb473741d1808e973a.jpg)\n\nGeralmente os biscoitos desenhados são feitos com uma massa neutra de baunilha, podendo ganhar em algumas variações a adição de cacau ou matcha para trazer uma cor diferente especialmente na variação tipo Checkerboard, que lembra um tabuleiro de xadrez, o Swirl, que tem o desenho de um espiral plano.<br>\\\nJá nos biscoitos mais coloridos e desenhados a massa neutra ganha cor com o uso dos corantes em gel.<br>\n\n<b><h2>Montagem dos biscoitos</b></h2>\n\nPara a montagem da figura, é preciso usar dois pedaços de [papel manteiga](https://www.barradoce.com.br/categoria/papel-manteiga-e-acetato) para abrir as massas, rolo liso e algumas espátulas para te ajudar a porcionar, cortar e modelar a massa.<br>\\\nO papel manteiga é importante para abrir a massa, evitando que ela grude, além dela auxiliar na organização e montagem das partes do desenho.<br>\\\nA maneira mais simples de se montar uma figura é fazer uma imagem pixelada, composta por tiras quadradas que ao serem ordenadas na montagem vão constituindo o desenho.<br> \n\n[![](https://i.pinimg.com/564x/8e/36/62/8e3662bc250ebcc36afb0febcbb34aff.jpg) ﻿ ](https://www.youtube.com/watch?v=p0rB2bGvJM4)\n\n\\\nNa técnica da  montagem do desenho mais detalhado o conceito dele se dá pela divisão em partes ou setores. Para ele você precisará basicamente de rolinhos (para áreas circulares), quadrados, retângulos e triângulos. <br>\n\n![](https://images.orangepage.net/media/article/376/images/648b1094db90df74e224d7b84cba1a8dd85550d7.jpg?h=689)\\\nPara se fazer rolinhos perfeitos, faça um rolinho com a mão na espessura que deseja. Para ficar perfeito, coloque o rolinho  no meio de uma folha de papel manteiga, dobrando a folha por cima do rolinho e por cima do papel manteiga empurre com uma espátula larga ajudando a modelar o seu rolinho. Com o papel manteiga você consegue ver os espaços com ar e assim, fazendo movimentos para frente e para trás com o papel manteiga e a espátula você consegue deixar o rolo perfeito.<br>\\\nCom o rolinho pronto, você pode ainda usar o papel manteiga para modelar em triângulos.<br>\\\nJá os quadrados e retângulos são mais fáceis de produzir já que é preciso apenas abrir a massa da espessura desejada e cortar da largura que quiser. <br>\n\n\\\nÉ importante que após modelar cada parte do desenho, leve as partes para a geladeira para que fiquem firmes até o momento da montagem.<br>\n\nA montagem, em geral, começa de baixo para cima com a montagem das partes já modeladas. Dependendo do desenho alguns setores serão necessários montar antes, como por exemplo, o focinho de um ursinho, é mais fácil montar antes e adicionar o focinho já montado como sendo um rolinho.<br>\n\nExistem desenhos que pedem contornos. Para isso é preciso abrir uma porção da massa com uma espessura fina para envolver todo o bloco que compõe o biscoito, acomodando perfeitamente esta massa aberta com todos os detalhes do contorno.<br>\\\nAlém desta técnica, existe uma outra em que se usa [cortadores](https://www.barradoce.com.br/categoria/cortadores-de-biscoito-e-pasta-americana) para criar uma figura perfeita que é empilhada para a montagem de um bloco no formato de uma figura específica que é então contornada com outros detalhes.<br>\n\n![](https://i.pinimg.com/564x/62/de/7a/62de7a5cad513b13b662eb8215c17e0b.jpg)\n\nUma dica muito importante é que os seus desenhos precisam estar gelados e bem firmes para você cortar, senão eles ficarão amassados. Corte fatias com cerca de 7mm de espessura, dá para inclusive usar uma marcação.<br>\n\nE antes de levar para assar, é ainda possível adicionar outros elementos para dar a noção de 3D, como outras partes também feitas com a massa do biscoito ou até [confeitos de açúcar](https://www.barradoce.com.br/categoria/granulados-e-confeitos), além de ser possível fazer marcações com [estecas](https://www.barradoce.com.br/categoria/estecas-e-boleadores), para definir desenhos e criar texturas interessantes.<br>\n\n\\\n![](https://i.pinimg.com/564x/57/01/18/570118ee231ab986f387392aabe18637.jpg) ﻿<br>\n\nNa internet é possível encontrar diversos esquemas de divisão dos desenhos além de muitos tutoriais. Para ajudar vocês, montamos uma [pasta no nosso Pinterest ](https://br.pinterest.com/lojabarradoce/biscoitos/icebox-cookies-slice-and-bake/)com inspirações de biscoitos e esquemas de setorização de desenhos, e no [nosso canal do Youtube](https://www.youtube.com/channel/UCFSp5c9spYYkQdTdxvEePYA/), montamos uma [playlist com tutoriais completos](https://www.youtube.com/playlist?list=PL0wkAXiNukCIYqX9Fz-1bdvB9ItRniAGD).<br><br>",
  "thumbnail": "/img/uploads/biscoitos-de-figuras.jpeg"
}