{
  "date": "",
  "title": "BOLO DE ANIVERSÁRIO PERFEITO",
  "body": "\\\n![Bolo de Aniversário Perfeito](https://blog.barradoce.com.br/wp-content/uploads/2019/01/bolo-de-aniversario-perfeito-1280x640.jpg)\n\n## O BOLO DE ANIVERSÁRIO É UMA TRADIÇÃO EM PRATICAMENTE TODOS OS LUGARES DO MUNDO. AQUI NO BRASIL, ESPECIALMENTE EM FESTAS INFANTIS, É ANSIOSAMENTE AGUARDADO PELAS CRIANÇAS.\n\n \n\nÉ um momento importante na festa, e por isso devemos sempre caprichar e fazer aquele bolo que todos irão comer e querer mais! Afinal, um bolo de aniversário para chamar de seu, só uma vez por ano!\n\nNestes momentos, o clássico sempre é bem-vindo. O bolo de chocolate está no imaginário de quase todas as pessoas como o mais tradicional para acompanhar os parabéns pra você! Mas mesmo mantendo a tradição, podemos melhora-la um pouco, não é mesmo?\n\nEntão anote essa incrível receita de bolo de chocolate com recheios em camadas e cobertura! Ah, recomendamos fazer dois bolos destes… um para a festa, e outro para guardar só para você!\n\n### **Ingredientes para a massa**\n\n* [1 xícara mais 2 colheres de sopa](https://barra-doce.web.app/categoria/medidor-e-dosador-de-ingrediente) de manteiga sem sal (mais um pouquinho se for untar a forma com manteiga)\n* ½ xícara mais 1 colher de sopa de [cacau em pó](https://barra-doce.web.app/categoria/chocolate-e-cacau-em-po) peneirado (mais um pouquinho para polvilhar nas formas)\n* ¼ de xícara mais 2 colheres de sopa de água fervente\n* ¾ de xícara de leite\n* 2 ¼ de xícara de farinha [peneirada](https://barra-doce.web.app/categoria/peneira-e-polvilhador) (sem fermento)\n* ¾ de colher de chá de bicarbonato de sódio\n* ½ colher de chá de sal\n* 1 ¾ xícaras de açúcar\n* 2 colheres de sopa de [extrato de baunilha](https://barra-doce.web.app/produto/extrato-de-baunilha-50ml-vanilla-brasil) (prefira o natural)\n* 3 ovos grandes, ligeiramente batidos\n\n**Modo de preparo da massa**\n\n1. Ligue o forno em 180ºC. Enquanto isso, unte, com manteiga ou com desmoldante, [três formas de 25 x 5cm](https://barra-doce.web.app/produto/forma-de-bolo-redonda-fundo-fixo-25x5cm), de preferência com fundo falso. Para ficar perfeito, forre o fundo das formas com [papel manteiga](https://barra-doce.web.app/categoria/acetato-e-papel-manteiga-para-confeitaria). Depois polvilhe o cacau nos fundos e laterais, retirando o excesso. Coloque o cacau em uma [tigela](https://barra-doce.web.app/categoria/tigelas-e-bowls) e misture com a água fervente até que fique homogêneo. Aos poucos adicione o leite, mexendo com um [batedor](https://barra-doce.web.app/categoria/batedor-e-fouet) e então deixe esfriar.\n2. Misture a farinha, bicarbonato de sódio e sal. Com um mixer ou batedeira bem devagar, bata a manteiga até ficar fofa, entre 3 e 5 minutos. Aos poucos adicione o açúcar, misturando devagar, e a baunilha.\n3. Adicione os ovos em três partes, misturando bem depois de cada adição. Feito isso adicione pouco a pouco a farinha e o cacau, alternadamente começando e terminando pela farinha.\n4. Divida a massa igualmente entre as três formas de bolo. Leve ao forno, trocando posições na metade do tempo, até que o palito de testar bolo saia limpo. Deverá levar entre 20 e 25 minutos dependendo do forno. Deixe o bolo esfriar por cerca de 15 minutos ainda na forma, de preferência sobre uma grade de resfriamento. Depois desenforme e deixe esfriar completamente sobre a grade. Enquanto isso prepare a ganache.\n5. Com uma [espátula serrilhada](https://barra-doce.web.app/produto/espatula-serrilhada-30cm-decora), faca de pão ou [nivelador](https://barra-doce.web.app/nova/niveladores-de-bolo) retire o topo dos bolos, para que fiquem planos.\n\nCom o auxílio de uma [espátula](https://barra-doce.web.app/categoria/espatula-e-pao-duro), espalhe 1 ¼ de xícara de ganache sobre a primeira camada de bolo, coloque a segunda camada, espalhe mais 1 ¼ de xícara da ganache e coloque a terceira camada de bolo. Use o restante da ganache para cobrir o topo e laterais do bolo.\n\nNeste momento você pode escolher se quer um acabamento mais liso ou mais “bagunçado”, brincando com a espátula. Leve o bolo a geladeira por cerca de 30 minutos, para que a ganache fique firme. Caso deseje, poderá colocar raspas de chocolates para decorar.\n\n\n\n### **Ingredientes para a ganache**\n\n* 1,8kg de bom chocolate ao leite (recomendamos Sicao ou Callebaut)\n* 3 xícaras de creme de leite fresco\n* 3 colheres de chá de mel\n\n**Modo de preparo da ganache**\n\n1. Leve o creme de leite até fervura e adicione o chocolate já finamente picado. Deixe que o chocolate derreta, o que deve levar em torno de 5 minutos. Adicione o mel e misture bem até ficar bem homogêneo.\n2. Coloque a ganache um uma tigela e faça um banho maria frio, com gelo. Vá misturando até que engrosse.\n\n![As camadas do melhor bolo de chocolate que existe.](https://blog.barradoce.com.br/wp-content/uploads/2019/01/melhor-bolo-de-chocolate-975x1024.jpg)"
}