{
  "date": "2023-12-20T11:40:12.602Z",
  "title": "Como (e por que) medir a farinha da maneira correta",
  "description": "Medir corretamente os ingredientes é, sem dúvida, uma das chaves mais importantes para o sucesso na confeitaria.",
  "body": "A forma como você mede a farinha é um dos passos mais cruciais na arte da confeitaria. Quando nos perguntam sobre por que o pão ficou seco, por que o bolo deu errado ou por que os biscoitos despedaçaram, a primeira pergunta que fazemos é: \"Como você mediu sua farinha?”.\n\n**Um pouco a mais de farinha pode fazer a diferença entre um resultado excelente e um não tão bom assim.** E se você está medindo sua farinha por volume (ou seja, com xícaras de medição), é muito provável que esteja adicionando farinha em excesso.\n\nIsso acontece porque medir a farinha por volume é inconsistente: tudo depende de como a farinha está compactada na xícara. Se a farinha estiver mais densa, uma xícara pode conter até 160g de farinha de trigo comum. Se você deixa ela mais fofa, mede e nivela, como recomendamos, uma xícara conterá cerca de 120g.\n\nMas e se você pesar sua farinha com uma balança? Você terá sempre exatamente a quantidade de farinha solicitada na receita. E se você usar a quantidade certa de farinha, é mais provável que seus produtos assados sejam bem-sucedidos. \n\nE embora recomendemos sempre o uso de uma balança, medir com xícaras de medição também funciona se feito da maneira correta. Então confira como medir corretamente a farinha se sua receita, utilizando os dois métodos.\n\n\n\n## **Como medir a farinha com uma balança de cozinha**\n\nColoque sua tigela de medição, ou uma tigela vazia separada, xícara de medição ou outro recipiente (onde você despejará sua farinha) na balança e pressione “tara\" para zerar a sua balança. Coloque a farinha no recipiente na balança — se você estiver medindo 1 xícara de farinha de trigo comum, continue despejando até que a balança totalize 120g ou meça a quantidade de farinha que a receita pede.\n\nGeralmente, variações de até 5g não afetam as receitas. No entanto, recomendamos ser o mais preciso possível ao medir a farinha e todos os outros ingredientes.\n\n![Comprar: balança culinária](/img/uploads/balanc-a-culina-ria-para-pesar-brigadeiro.jpeg)\n\n[Comprar: balança culinária](https://www.barradoce.com.br/categoria/balancas-medidores-e-dosadores)\n\n## **Como medir a farinha com xícaras de medição**\n\nSe você não tem uma balança e precisa medir a farinha por volume, é importante usar a técnica correta: “afofar, espalhar e raspar” é a melhor maneira de garantir que você não adicione farinha em excesso às suas receitas.\n\n1. Comece afofando a farinha em sua embalagem ou recipiente usando uma colher. O objetivo aqui é tornar a farinha mais leve e aerada. \n2. Despeje a farinha afofada na sua xícara de medição até transbordar. \n3. Use uma espátula ou faca para nivelar a parte superior, de modo que a farinha fique no mesmo nível da borda superior da xícara de medição.\n\nCom esta técnica você terá sempre algo muito próximo de 120g por xícara de farinha.\n\n\n\n![Comprar: xícaras medidoras](/img/uploads/banner_xicaras_medidoras.jpg)\n\n[Comprar: xícaras medidoras](https://www.barradoce.com.br/categoria/balancas-medidores-e-dosadores)\n\n## **Onde comprar balanças culinárias e xícaras medidoras**\n\nVocê compra tanto a balança quanto os medidores na BarraDoce e ainda pode escolher entre comprar na loja virtual ou física (em São Paulo, no bairro de Moema). As entregas são realizadas para todo o Brasil.\n\nNa BarraDoce você encontra tudo para confeitaria, de ingredientes à acessórios.",
  "thumbnail": "/img/uploads/como-medir-a-farinha-para-sua-receita-1-.jpg"
}