{
  "title": "Cupcakes: guia definitivo",
  "date": "2019-05-14T13:22:47Z",
  "thumbnail": "/img/uploads/cupcakes-guia-definitivo.webp",
  "description": "Confira os princípios básicos e dicas preciosas para fazer o cupcake perfeito. Cupcakes nunca saem de moda! Afinal, quem consegue resistir a estes lindos bolinhos feitos com massas fofinhas e recheios e coberturas deliciosos? A variedade de sabores e decorações é imensa, mas todos compartilham os mesmos princípios. Por isso preparamos este super guia sobre [&hellip;]",
  "body": "<h2>Confira os princípios básicos e dicas preciosas para fazer o cupcake perfeito.</h2> <p>Cupcakes nunca saem de moda! Afinal, quem consegue resistir a estes lindos bolinhos feitos com massas fofinhas e recheios e coberturas deliciosos?</p> <p>A variedade de sabores e decorações é imensa, mas todos compartilham os mesmos princípios. Por isso preparamos este super guia sobre cupcakes, com tudo o que você precisa saber para fazer os mais belos e saborosos bolinhos que alguém já viu!</p> <p>São muitas receitas, dicas, técnicas e ideias para você criar e se deliciar fazendo e comendo cupcakes incríveis. Conheça os ingredientes, utensílios e todos os macetes para o cupcake perfeito: o seu!</p> <h2></h2> <h2><span style=\"color: #ff8601;\">DICAS BÁSICAS PARA CUPCAKES</span></h2> <h3>1. PRÉ-AQUEÇA O FORNO</h3> <p>É importante não esquecer este passo, que às vezes acaba passando um pouco batido na empolgação de fazer a sua receita. Sem isso o cupcake não vai crescer direito, mesmo que você use a melhor receitas. <a href=\"https://www.vix.com/pt/cozinha/537910/4-razoes-pelas-quais-voce-sempre-deve-pre-aquecer-o-forno-antes-de-colocar-o-bolo\">Ao pré-aquecer o forno</a> na temperatura indicada você está criando um ambiente perfeito para que os seus cupcakes possam assar e crescer corretamente.</p> <p>As receitas levam em geral fermento, bicarbonato de sódio (em algumas receitas até mesmo os dois) ou clara em neve. O fermento e o bicarbonato precisam do calor para que ocorra a potencialização da reação química deles na massa, gerando gás carbônico (que gera as bolhas de ar) e proporcionando volume e crescimento da massa.</p> <p>Se você deixar estes ingredientes muito tempo na massa e não levar ao forno ou levar a um forno frio, eles irão agir lentamente e a massa não irá crescer apropriadamente.<br /> No caso das massas feitas com clara em neve, se o forno não estiver pré-aquecido, o ar que foi incorporado nas claras em neve vai se perdendo lentamente.</p> <p>Para ter certeza da temperatura de seu forno, utilize um termômetro de forno.</p> <h3>2. NÃO SUBSTITUA MANTEIGA POR MARGARINA OU ÓLEO DELIBERADAMENTE</h3> <p>Quem nunca ouviu alguém dizendo que a receita de doces é uma ciência exata? Então, a receita é para ser seguida à risca na quantidade e nos ingredientes. No caso dos cupcakes a substituição deliberada da manteiga por margarina ou óleo pode fazer com que a massa se transforme num desastre.</p> <p>Este é um dos principais motivos para o cupcake se soltar da forminha de papel.</p> <p>As que pedem óleo possuem uma proporção de ingredientes secos diferente das receitas feita com manteiga, por isso a substituição normalmente não pode ser feita.<br /> Ah, e nós não recomendamos o uso de margarina. Preferimos as receitas com manteiga ou óleo mesmo!</p> <h3>3. ASSE TODA A MASSA DE UMA VEZ</h3> <p>Quando precisamos fazer muitos cupcakes, parece muito mais fácil fazer a massa toda de uma vez e depois ir assando aos poucos, pelo limite do tamanho do forno ou quantidade de assadeiras.<br /> O problema é que isso pode acabar com os cupcakes.</p> <p>O problema é similar à questão do forno pré-aquecido. A massa que fica esperando para ir ao forno vai, aos poucos, perdendo o crescimento proporcionado pelo fermento, bicarbonato ou claras em neve. No final, o cupcake não vai crescer como deveria!</p> <p>Aqui cabe uma outra dica importante e complementar a esta. Coloque a massa nas forminhas apenas na hora de assar. Normalmente as forminhas são de papel e absorvem a umidade da massa, fazendo com o que o aspecto visual fique prejudicado no final.</p> <h3>4. ENCHA AS FORMINHAS ATÉ 2/3 DO SEU VOLUME</h3> <p>Colocar a quantidade correta de massa nas forminhas possibilita que você tenha no final da fornada cupcakes com o topo redondinho e fofinho. Quando se coloca pouca massa o cupcake não cresce até o topo e se você enche demais a massa cresce mais do que a altura da forminha e transborda. Para facilitar esta tarefa você pode usar <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/dosador\">colheres medidoras e dosadores</a> para colocar a quantidade certa de massa em casa cupcake, ótimo para quem está iniciando na arte de fazer cupcakes.</p> <p>Note que esta é uma medida que funciona para a grande maioria das receitas. Se a que você estiver utilizando indicar outra quantidade, respeite esta medida.</p> <p><img decoding=\"async\" class=\"aligncenter wp-image-9915\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/download-6.jpg?resize=500%2C333\" alt=\"Encha somente 2/3 da forminha com a massa para cupcake\" width=\"500\" height=\"333\" data-recalc-dims=\"1\"></p> <h3>5. RESPEITE O TEMPO DE FORNO</h3> <p>Ao colocar os cupcakes para assar, é preciso dar tempo ao tempo para que eles assem corretamente.</p> <p>Sabemos que dá aquela ansiedade tremenda de ver como eles estão crescendo, mas abrir o forno antes da hora é um crime para o crescimento do bolo, pois você deixa escapar o calor quando os cupcakes estão no auge do seu crescimento. Resultado: eles acabam murchando.</p> <p>Vamos exemplificar para vocês entenderem melhor. No inverno fechamos as portas e janelas de casa e fazemos com ela fique bem quentinha ligando um aquecedor ou a lareira, nos deixando mais confortáveis e à vontade. O mesmo acontece com os cupcakes dentro do forno. Se você abre a porta de casa, o calor tão gostosinho que está lá dentro escapa pela porta, a temperatura dentro de casa diminui e você se encolhe todo de frio. Os cupcakes têm a “mesma” reação.</p> <h3>6. DEIXE OS CUPCAKES ESFRIAREM</h3> <ul> <li>Depois de tirar os cupcakes do forno é preciso deixá-los esfriar para que só então colocar o recheio e a cobertura</li> <li>Se você coloca a cobertura nos cupcakes ainda quentes ou mornos, a cobertura irá derreter e estragar todo o seu trabalho</li> <li>O ideal é colocar os cupcakes em grades de confeiteiro para que eles esfriem mais rapidamente e por igual, ajudando inclusive a deixar a base da forminha seca</li> <li>Não é bom deixar os cupcakes esfriarem na assadeira, pois a assadeira demora para perder o calor e pode até deixar os cupcakes mais secos</li> </ul> <p><img decoding=\"async\" class=\"aligncenter size-large wp-image-9916\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/download-8-1024x682.jpg?resize=820%2C546\" alt=\"Deixe os cupcakes esfriarem em uma grade de confeiteiro (ou resfriamento)\" width=\"820\" height=\"546\" data-recalc-dims=\"1\"></p> <h2></h2> <h2><span style=\"color: #ff8601;\">PRINCIPAIS INGREDIENTES</span></h2> <p>Os ingredientes básicos de um cupcake são manteiga, farinha, açúcar e ovo. Nada complicado, mas vale prestar atenção em alguns pontos:</p> <ul> <li>Use sempre manteiga sem sal e em temperatura ambiente</li> <li>A farinhas de trigo, tanto com ou sem fermento, é a mais comum em receitas de cupcakes. Mas você pode encontrar opções com farinhas de rosca, arroz, milho, <a href=\"https://www.barradoce.com.br/confeitaria/ingredientes/farinhas\">amêndoa</a>, castanhas e outras</li> <li>Normalmente o açúcar utilizado é o branco comum, mas é possível substituir por açúcar mascavo, adoçante ou mel</li> <li>Os ovos, idealmente, devem estar em temperatura ambiente</li> </ul> <h2></h2> <h2><span style=\"color: #ff8601;\">RECEITA BÁSICA</span></h2> <p>A criatividade é o limite para as receitas de cupcake, você pode fazer inúmeras massas, coberturas e recheios.&nbsp; No final do post você vai encontrar links para diversas receitas para seguir ou se inspirar, mas para matar sua curiosidade e ansiedade segue uma ótima receita, super versátil e que vai bem em praticamente qualquer ocasião: cupcake com massa de baunilha.</p> <p>&nbsp;</p> <p><img decoding=\"async\" class=\"aligncenter size-large wp-image-9917\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/download-7-1024x683.jpg?resize=820%2C547\" alt=\"Receita de Cupcakes de Baunilha\" width=\"820\" height=\"547\" data-recalc-dims=\"1\"></p> <p>Ingredientes:</p> <ul> <li>2 xícaras de farinha de trigo</li> <li>½ colher de chá de sal</li> <li>2 colheres de chá de fermento em pó</li> <li>½ xícara de manteiga sem sal em temperatura ambiente</li> <li>¾ xícara de açúcar</li> <li>2 ovos</li> <li>1 xícara de leite</li> <li>1 colher de chá de extrato ou<a href=\"https://www.barradoce.com.br/confeitaria/ingredientes/essencias-aromas-e-saborizantes/wilton\"> essência de baunilha</a></li> </ul> <p>Modo de preparo:</p> <p>Pré aqueça o forno à 180ºC. Bata a manteiga com o açúcar até que fique leve e fofa e então adicione um ovo por vez. Adicione a farinha, sal e o fermento (já misturados em uma tigela) intercalando com o leite. Por fim adicione o extrato de baunilha.</p> <p>Coloque a massa nas forminhas, lembrando de preencher somente 2/3 da capacidade. Leve ao forno por cerca de 18 minutos ou até que que um palito saia seco do centro da massa. Retire do forno e deixe resfriar em uma <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/grade-de-resfriamento\">grade de resfriamento</a>.</p> <h2><span style=\"color: #ff8601;\">COMO FAZER COBERTURAS PARA CUPCAKES</span></h2> <p>Cupcakes saídos do forno! E agora, que cobertura usar? São tantas as opções de coberturas que vale a pena falarmos um pouco sobre as mais tradicionais. Mas lembre-se, você pode sempre inovar!</p> <h3>GLACÊ REAL</h3> <p>É um clássico para cupcakes e perfeito para a decoração com bicos de confeitar. Ela seca um pouco depois de aplicado, e por isso as formas criadas com os bicos de mantém, o que permite que você crie uma variedade de decorações.</p> <p>O glacê leva claras de ovos, açúcar impalpável e suco de limão e é bem fácil de fazer, mas se preferir você pode comprar a <a href=\"https://www.barradoce.com.br/glace-real-1kg-arcolor\">mistura pronta para o preparo.</a></p> <p>Ingredientes:</p> <ul> <li>3 claras em temperatura ambiente</li> <li>400g de <a href=\"https://www.barradoce.com.br/acucar-impalpavel-extra-fino-1kg-arcolor\">açúcar impalpável</a> peneirado (se não tiver, você pode <a href=\"https://www.daninoce.com.br/gastronomia/segredos-e-dicas-sobre-produtos/como-fazer-acucar-impalpavel/\">fazer em casa</a>)</li> <li>1 colher de sopa de suco de limão</li> </ul> <p>Modo de preparo:</p> <p>Bata o açúcar e as claras em velocidade baixa (não é necessário bater as claras em neve antes) até que fique bem homogêneo. Ajude com uma espátula para raspar as laterais se necessário.</p> <p>Adicione o limão e bate em velocidade alta por cerca de 5 minutos. Quando o glacê estiver firme já está pronto para o uso. Uma dica para conferir o ponto é virar a tigela de ponta cabeça, o glacê não pode cair ou escorrer.</p> <p>Se quiser você pode fazer o glacê colorido, basta adicionar corante em pó hidrossolúvel quando estiver batendo.</p> <p><img decoding=\"async\" class=\"aligncenter wp-image-9919\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/download-11-1024x713.jpg?resize=500%2C348\" alt=\"Receita de Glacês Real para Cupcakes\" width=\"500\" height=\"348\" data-recalc-dims=\"1\"></p> <h3></h3> <h3>BUTTERCREAM</h3> <p>Uma cobertura com consistência cremosa e super saborosa, talvez a mais famosa para cupcakes e a favorita dos americanos (e eles entendem de cupcakes hein!). E ainda por cima é simples de fazer, confira:</p> <p>Ingredientes:</p> <ul> <li>100g de manteiga sem sal em temperatura ambiente</li> <li>250g de <a href=\"https://www.barradoce.com.br/acucar-impalpavel-extra-fino-1kg-arcolor\">açúcar impalpável</a> (se não tiver, você pode <a href=\"https://www.daninoce.com.br/gastronomia/segredos-e-dicas-sobre-produtos/como-fazer-acucar-impalpavel/\">fazer em casa</a>)</li> <li>45ml de leite</li> <li>1 colher de chá de <a href=\"https://www.barradoce.com.br/confeitaria/ingredientes/essencias-aromas-e-saborizantes/wilton\">extrato ou essência de baunilha</a></li> </ul> <p>Modo de Preparo:</p> <p>Misture, nesta ordem: metade do açúcar, a manteiga, o leite e a baunilha. Bata por mais ou menos 3 minutos, até que a mistura fique homogênea e cremosa. Agora acrescente o restante do açúcar, aos poucos, enquanto continua batendo por outros 3 minutos. Se o buttercream ainda não estiver firme você pode adicionar mais um pouco de açúcar.</p> <h3><img decoding=\"async\" class=\"aligncenter wp-image-9920\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/buttercream-de-chocolate-1024x685.jpg?resize=500%2C335\" alt=\"Buttercream de chocolate para cupcake\" width=\"500\" height=\"335\" data-recalc-dims=\"1\"></h3> <h3>GANACHE</h3> <p>Talvez a mais gostosa de todas! E ótima para o trabalho com bicos de confeitar, especialmente com o clássico <a href=\"https://www.barradoce.com.br/bico-de-confeitar/pitanga/wilton/1m\">Pitanga 1M</a>, pois tem uma textura excelente.</p> <p>O principal ingrediente desta cobertura é o chocolate, então capriche na escolha e use um da melhor qualidade possível. Aqui na BarraDoce trabalhamos com o <a href=\"https://www.barradoce.com.br/confeitaria/ingredientes/chocolates-e-coberturas/belga-callebaut-importado\">chocolate belga da Callebaut</a> e com o nacional <a href=\"https://www.barradoce.com.br/confeitaria/ingredientes/chocolates-e-coberturas/chocolate-sicao\">Sicao</a>, feito com a chancela Callebaut. Você pode fazer ganache de chocolate ao leite, meio amargo ou branco. Ah, e não vale usar cobertura fracionada para esta receita, ok?</p> <p>Ingredientes:</p> <ul> <li>400g de chocolate picado</li> <li>200g de creme de leite fresco, de preferência creme de leite fresco com teor de gordura de 35%</li> <li>40g de manteiga sem sal em temperatura ambiente</li> </ul> <p>Modo de preparo:</p> <p>Coloque o chocolate já picado em uma <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/tigela-e-bowl\">tigela de inox</a> ou em um pirex e adicione o creme de leite fervido. Tampe a tigela e deixe que o creme de leite quente derreta o chocolate, por cerca de 5 minutos.</p> <p>Misture bem e adicione a manteiga. Continue misturando até que a manteiga esteja bem incorporada.</p> <p>Leve à geladeira por 24h. Antes de utilizar retire da geladeira para que retorne à temperatura ambiente.</p> <h3><img decoding=\"async\" class=\"aligncenter wp-image-9922\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/cupcake-ganache-de-chocolate-819x1024.jpg?resize=500%2C625\" alt=\"Cupcake com ganache de chocolate\" width=\"500\" height=\"625\" data-recalc-dims=\"1\"></h3> <h3>PASTA AMERICANA</h3> <p>A maior parte das pessoas não gosta da pasta americana pelo seu sabor, mas é uma opção incrível para fazer decorações (e sempre é possível retirar a pasta americana na hora de comer).<br /> Você encontra a <a href=\"https://www.barradoce.com.br/confeitaria/ingredientes/pasta-americana-e-glaces/pasta-americana\">pasta americana pronta para comprar aqui</a>, inclusive coloridas.</p> <p>As decorações podem ser feitas tanto em modelagem quanto com o uso de cortadores. Veja esta galeria de ideias!</p> <h2><img decoding=\"async\" class=\"aligncenter wp-image-9923\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/cupcake-pasta-americana-1024x535.jpg?resize=600%2C314\" alt=\"Cupcake decorado com pasta americana\" width=\"600\" height=\"314\" data-recalc-dims=\"1\"></h2> <h2><span style=\"color: #ff8601;\">COMO RECHEAR O CUPCAKE</span></h2> <p>Muitas pessoas tem dificuldade em rechear o cupcake. Há várias formas de fazer isso, mas a que achamos mais simples é utilizar os <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/extrator-de-recheio-para-cupcake\">extratores de massa</a>, que você encontra aqui na BarraDoce, para retirar o miolo do cupcake.</p> <p>Feito esse buraquinho no centro do cupcake, use um saco de confeitar para preencher com recheio o espaço vazio que ficou no cupcake. Depois basta colocar um pedacinho da massa de volta, para fechá-lo e decorar como você preferir.</p> <h2><img decoding=\"async\" class=\"aligncenter wp-image-9925\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/cupcake-recheado-1024x1024.jpg?resize=500%2C500\" alt=\"Como rechear cupcake\" width=\"500\" height=\"500\" data-recalc-dims=\"1\"></h2> <h2><span style=\"color: #ff8601;\">UTENSÍLIOS INDISPENSÁVEIS</span></h2> <p>Qualquer receita é muito mais fácil de ser executada com os utensílios e ferramentas corretas. Fizemos uma lista com o que consideramos indispensáveis na hora de fazer e decorar cupcakes, confira!</p> <h3>MEDIDORES, DOSADORES E BALANÇA</h3> <p>Cada receita leva quantidades diferentes de cada ingrediente e por isso as <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/medidor\">xícaras, colheres e copos medidores</a> são tão essenciais. Lembre-se sempre de nivelar os ingredientes medidos para que a receita saia certinha.</p> <p>Algumas receitas exigem maior precisão na quantidade dos ingredientes. Nestes casos não há como fugir da <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/balanca-de-cozinha\">balança culinária</a>. Com ela você terá a medida exata de cada ingrediente, sem risco de erro.</p> <p>Já os <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/dosador\">dosadores</a> tornam a sua vida mais fácil na hora de colocar a massa do cupcake nas forminhas. São vários modelos diferentes e servem para muitas outras preparações.</p> <h3>PENEIRA E POLVILHADOR</h3> <p>Alguns ingredientes como farinha, cacau em pó e açúcar, precisam ser peneirados antes do uso para que a massa (ou recheio e cobertura) fiquem com uma textura uniforme e sedosa.<br /> A <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/peneira-e-polvilhador\">peneira</a> também é útil para decorações com açúcar de confeiteiro, chocolate em pó ou canela. Para este trabalho você pode também utilizar um <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/peneira-e-polvilhador\">polvilhador</a>, que é um pouco mais prático e fácil de manusear.</p> <h3>TIGELAS</h3> <p>Ter várias <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/tigela-e-bowl\">tigelas</a> irá facilitar o seu trabalho e organização, já que algumas em receitas o preparo é feito em etapas e com misturas separadas.</p> <h3>ESPÁTULAS E PÃO-DURO</h3> <p>Indispensáveis para misturar os ingredientes, raspar a lateral da batedeira e espalhar algumas coberturas. Existem modelos em silicone (melhores para raspar e misturar) e em metal (ideais para decorar).</p> <h3>BATEDEIRA OU BATEDOR/FOUET</h3> <p>Há receitas de massas que pedem o uso da batedeira por causa do uso da manteiga, por exemplo. A manteiga nessas receitas precisa ser batida com força e velocidade que nos deixa cansados só de pensar! E algumas receitas são tão densas que só a batedeira para salvar o dia e a fornada.</p> <p>As coberturas e recheios como o buttercream, merengue e chantilly também pedem a batedeira por causa dessa agilidade.</p> <p>Já outras receitas de massa você pode fazer usando um <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/batedor-e-fouet\">batedor de arame ou fouet</a>, pois os ingredientes se incorporam mais facilmente.</p> <h3>FORMAS DE METAL</h3> <p>Práticas, as <a href=\"https://www.barradoce.com.br/formas-de-cupcake/assadeiras-cupcake-tradicional\">formas de metal para cupcakes e mini cupcakes</a> acomodam as forminhas de papel para que a massa asse sem que haja deformações.</p> <h3>GRADE DE RESFRIAMENTO</h3> <p>Depois de tirar os cupcakes do forno a <a href=\"https://www.barradoce.com.br/confeitaria/utensilios/grade-de-resfriamento\">grade de resfriamento</a> é importante para que os bolinhos esfriem de forma homogênea e por completo. Isso ajuda a forminha de papel não desgrudar do cupcake, assim como deixar a massa no ponto perfeito.</p> <p>&nbsp;</p> <p><img decoding=\"async\" class=\"aligncenter wp-image-9927\" src=\"https://i0.wp.com/blog.barradoce.com.br/wp-content/uploads/2019/05/grade-de-resfriamento-para-cupcakes-1024x682.jpg?resize=800%2C533\" alt=\"Grade de resfriamento para cupcakes\" width=\"800\" height=\"533\" data-recalc-dims=\"1\"></p> <h3></h3> <h3>BICOS E SACOS DE CONFEITEIRO</h3> <p>O conjunto saco e <a href=\"https://www.barradoce.com.br/bico-e-sacos-de-confeitar\">bico de confeitar</a> permite que você faça decorações incríveis em seus cupcakes, além de serem super úteis também para recheá-los. Se tiver interesse em conhecer mais sobre este assunto, temos um <a href=\"http://blog.barradoce.com.br/2010/05/principios-basicos-tipos-de-bicos-de-confeiteiro.html\">post incrível aqui</a>.</p> <p>&nbsp;</p> <h2><span style=\"color: #ff8601;\">DÚVIDAS FREQUENTES </span></h2> <h2>TEM COMO FAZER CUPCAKE SÓ COM A FORMA DE PAPEL?</h2> <p>Tirando o básico do cupcake, está talvez seja a dúvida mais comum. É possível ou não assar os cupcakes usando somente as <a href=\"https://www.barradoce.com.br/cupcake/forminhas-e-saias/lisas\">forminhas de papel</a>? A assadeira de metal é realmente necessária?</p> <p>Dependendo da receita você pode dispensar a assadeira de metal e usar somente as de papel sim, mas sinceramente não recomendamos. O resultado mais comum é que os cupcakes não irão ficar tão bonitos como utilizando a assadeira.</p> <p>Caso a receita seja de uma massa mais leve a forminha de papel irá aguentar sim, mas pode ter certeza de que nem todas irão ficar com aquele formato bem redondinho e lindo! Se a massa for mais pesada ou úmida, as forminhas irão deformar bastante.</p> <p>A forma de metal ajuda para que o cupcake fique com uma aparência mais bonita e bem-acabada. Além disso tem uma vantagem prática: é muito mais fácil colocar e tirar do forno usando as formas de metal.</p> <p>Resumindo, se não estiver fazendo os cupcakes para uma única ocasião consideramos que vale muito a pena investir na forma de metal. E cá entre nós, difícil alguém resistir e fazer estes bolinhos somente uma vez&#8230;</p> <h3>PRECISO UNTAR AS FORMINHAS DE CUPCAKE?</h3> <p>Essa é outra dúvida bastante comum, untar ou não as forminhas de cupcake? A resposta é simples e direta: as forminhas de papel próprias para cupcakes não precisam ser untadas com nada, podem receber a massa diretamente.</p> <p>Outra situação é assar a massa diretamente nas formas de metal, sem usar as forminhas de papel. Neste caso deve untar sim, como em qualquer receita de bolo. No entanto as forminhas de papel são parte inerente de um cupcake&#8230; fazer sem a forminha descaracteriza o bolinho e por isso não indicamos este método.</p> <p>Algumas pessoas assam sem a forminha de papel e colocam os cupcakes já assados nelas, mas também achamos que o visual fica bem diferente do tradicional.</p> <h3>MINHAS FORMINHAS SEMPRE ABREM E SOLTAM DO CUPCAKE</h3> <p>Justamente por causa deste problema que algumas pessoas colocam a forminha de papel depois dos cupcakes já assados. Mas calma, há alguns macetes para evitar que isso aconteça.<br /> A principal razão para que as forminhas de papel se soltem do cupcake é a umidade: quanto mais úmido maior a chance do cupcake ficar pelado!</p> <p>Para diminuir a probabilidade deste problema ocorrer podemos agir sobre três fatores: receita, agilidade, forno e resfriamento.</p> <ol> <li>Receita: não troque a manteiga pela margarina (a não ser que a receita peça isto, mas se pedir desconfie&#8230;). Normalmente a margarina tem mais água do que a manteiga em sua composição, o que aumente a umidade da massa.</li> <li>Agilidade: não deixe o cupcake parado depois de encher as fominhas com massa: mandei o mais rápido possível para o forno. Assim as forminhas irão absorver menos umidade.</li> <li>Pré-aqueça o forno: fundamental para praticamente qualquer coisa que vai ao forno. Para os cupcakes, além de ser fundamental para a massa crescer corretamente também diminui o tempo em que a massa “líquida” permanece em contato com a forminha. Novamente, menos umidade passa para o papel.</li> <li>Resfriamento: assim que o cupcake terminar de assar retire os cupcakes da assadeira e coloque para resfriar em uma grade de resfriamento (também conhecida como grade de confeiteiro ou grade para confeitar). Isso faz com que o vapor que ainda sai do cupcake se dissipe de forma mais rápida e contribui tanto para o sabor e consistência do bolo quanto para sua aparência.</li> </ol> <h2></h2> <h2><span style=\"color: #ff8601;\">DIVIRTA-SE</span></h2> <p>Por último o mais importante: mãos à massa! Escolha sua receita favorita e faça seus cupcakes perfeitos e deliciosos! A não se esqueça de contar para gente como ficaram!<br /> E lembre-se: em nossa loja você encontra todos os utensílios e ferramentas para fazer cupcakes e muitas outras delícias do mundo da confeitaria!</p>\n",
  "meta_title": "",
  "meta_description": "Confira os princípios básicos e dicas preciosas para fazer o cupcake perfeito. Cupcakes nunca saem de moda! Afinal, quem consegue resistir a estes lindos bolinhos feitos com massas fofinhas e recheios e coberturas deliciosos? A variedade de sabores e decorações é imensa, mas todos compartilham os mesmos princípios. Por isso preparamos este super guia sobre [&hellip;]"
}
