{
  "date": "",
  "title": "DIFERENÇA ENTRE CHOCOLATE NOBRE, FRACIONADOS E HIDROGENADOS",
  "body": "Para muita gente que trabalha, quer trabalhar com chocolate ou simplesmente quer consumir um chocolate melhor, vamos esclarecer de forma prática quais as diferenças entre os chocolates chamados de nobres, fracionados e hidrogenados.\n\n[![](https://4.bp.blogspot.com/-V8_wo_R_De0/VscPC3Ap6_I/AAAAAAAAMDs/N5_DKF93IEM/s1600/eat-choc-01.jpg)](https://4.bp.blogspot.com/-V8_wo_R_De0/VscPC3Ap6_I/AAAAAAAAMDs/N5_DKF93IEM/s1600/eat-choc-01.jpg)\n\n## **CHOCOLATE NOBRE**\n\nChocolate nobre é aquele feito com os seguintes ingredientes obrigatórios:\\\n– Licor de cacau\\\n– Manteiga de cacau\\\n– Açúcar\\\n– Baunilha\n\nEsta composição acima é a base para os chocolates amargo e meio amargo. O chocolate ao leite ainda leva o leite e o chocolate branco não tem o licor de cacau, mas possui o leite.\n\nOs chocolates amargos ainda possuem diferentes porcentagens que se referem a quantidade de licor ou pasta de cacau e manteiga de cacau somados.\n\nPara facilitar o entendimento vamos exemplificar com um chocolate amargo 70%. Um chocolate com esta porcentagem contém 70% da sua composição de licor de cacau + manteiga de cacau e 30% de açúcar (a quantidade de baunilha é insignificante).\n\nOs chocolates nobres possuem algumas características que só eles tem, como o barulho seco ao se quebrar uma barrinha e o seu brilho único após pronto.\n\n## **CHOCOLATE FRACIONADO E HIDROGENADO (ou melhor, COBERTURAS DE CHOCOLATE)**\n\nOs chocolates fracionados e hidrogenados perdem a nobreza e ganham status de **cobertura de chocolate** pois em suas receitas a manteiga de cacau é substituída parcial (no caso do fracionado) ou totalmente (hidrogenado) por outra gordura vegetal, que pode ser de óleo de palma, babaçu, soja, etc.\n\n## Mas qual a vantagem desta substituição?\n\nNa realidade as vantagens são meramente comerciais. Estes tipos coberturas de chocolate não precisam de temperagem, aquentam melhor as variações de temperatura e os óleos adicionados, em geral, são mais baratos do que a manteiga de cacau.\n\nOs fracionados ainda podem ser usados quando a quantidade de chocolate no produto final for bem pouca, como uma casquinha fina de pão-de-mel, casquinha para sorvetes ou pequenas decorações, mas se você puder escolher entre o fracionado e o nobre, aposte no chocolate nobre.\n\n## E quais as desvantagens?\n\nAs desvantagens de se usar as coberturas de chocolate fracionado ou hidrogenado é que o verdadeiro sabor do chocolate é perdido e com as gorduras hidrogenadas o sabor residual que fica na boca não é bom. As coberturas de chocolate hidrogenado principalmente fazem até mal a saúde conforme a quantidade consumida.",
  "thumbnail": "/img/uploads/007.jpg"
}