{
  "date": "",
  "title": "PECTINA, O QUE É E COMO USAR",
  "body": "## A [PECTINA](https://barra-doce.web.app/categoria/aditivos-para-receitas) É UM PRODUTO COM USOS DIVERSOS. MUITO ÚTIL NA CONFEITARIA, MAS TAMBÉM LARGAMENTE UTILIZADA POR SEUS BENEFÍCIOS PARA SAÚDE.\n\nEla é uma fibra solúvel encontrada em frutas e verduras. Algumas das que contém mais pectina são as frutas cítricas, maçãs e beterrabas.\n\nQuando aquecida em contato com o açúcar (inclusive com o açúcar naturalmente encontrado nas frutas, a frutose) e um ácido (normalmente suco de limão), forma um gel que tem a propriedade de espessar compotas, geleias, cremes e massas, proporcionando a textura ideal.\n\n![Dicas para a geleia perfeita](https://blog.barradoce.com.br/wp-content/uploads/2019/02/pectina-parafazer-geleia-e-recheio-2.jpg)\n\nAlém deste uso culinário, mais especificamente na confeitaria, a pectina tem propriedades muito benéficas para nosso organismo. As fibras são ingredientes fundamentais para o bom funcionamento do sistema digestivo, e a pectina tem atuação importante neste aspecto. Confira alguns dos benefícios:\n\n* Aumenta e hidrata o bolo fecal, facilitando o trânsito intestinal\n* Aumenta a sensação de saciedade\n* Estimula as bactérias benéficas que vivem no intestino\n* Ajuda no controle de glicemia\n* Contribui para a diminuição do colesterol\n\nMuitas pessoas tem o hábito de consumir regularmente a pectina, tendo em vista todos estes benefícios.\n\nComo vimos, a pectina é encontrada naturalmente em alguns alimentos. Entretanto nem todas as frutas tem uma concentração suficiente para que o ponto dê certo. Exemplos são o figo e abacaxi. A concentração de pectina pode variar também conforme o momento em que a fruta é colhida: quando a fruta está perfeitamente madura, nem ainda verde, nem passada, é o momento em que tem a maior quantidade.\n\nO que fazer então? É possível “fazer” a pectina em casa ou compra-la pronta.\n\nA pectina comercial é um pó branco extraído de frutas e deve ser muito bem misturado ao açúcar para não formar grumos durante a cocção. Usualmente, a quantidade de uso recomendada é na proporção de cinco partes de açúcar para uma parte de pectina. Caso opte por este tipo de pectina, você pode [comprar aqui](https://www.barradoce.com.br/pectina-50g-mago).\n\nCaso prefira fazer em casa, a receita é a seguinte:\n\n![Receita de pectina caseira](https://blog.barradoce.com.br/wp-content/uploads/2019/02/receita-parafazer-pectina-em-casa-300x200.jpg)\n\n1. Corte em pedaços médios, com casca mas sem os caroços, 1 kg de maçã verde\n2. Leve ao fogo com 1 L de água durante aproximadamente 40 minutos (a maçã deverá ficar bem macia)\n3. Passe a maça, com um pouco da água, em uma peneira espremendo bem\n4. O extrato que irá sair é a pectina\n\n![Pectina Caseira, como fazer](https://blog.barradoce.com.br/wp-content/uploads/2019/02/pectina-caseira.jpg)\n\n### QUER DICAS PARA TER A GELEIA PERFEITA? CONFIRA ALGUMAS AQUI:\n\n**Não mexa muito**, pois ao fazer isto a geleia pode cristalizar e ficar mais firme do que o ideal\n\nSempre **esterilize os potes** que irá utilizar, com água fervendo, antes de colocar a geleia. Qualquer contaminação é suficiente para estragar toda sua produção de um dia para o outro\n\nQuando estiver cozinhando a fruta, **retire aquela espuma** que se forma na superfície\n\nLembre-se que a geleia irá **continuar a engrossar enquanto esfria**. Por isso, antes que fique grossa na panela retire um pouco com uma colher e deixe alguns minutos no freezer. Você terá um ideia melhor de como está o ponto: aperte com o dedo, ela deve estar firme e resistir um pouco à pressão.\n\nUtilize **frutas maduras**, mas não passadas. Se não a geleia desanda.\n\nO **fogo** deve ser, sempre, de **médio à baixo**."
}